const fakeData = [
    {
        id:1,
        name:"Шубин Денис Никитич",
        number:"(495) 924-5438",
        email:"heaven40@gmail.com@",
        address:"578024, Белгородская область, город Балашиха, пер. 1905 года, 46"
    },
    {
        id:2,
        name:"Семенова Ксения Артемьевна",
        number:"(35222) 79-9216",
        email:"ross27@gutmann.com",
        address:"954677, Мурманская область, город Домодедово, шоссе Балканская, 80"
    },
    {
        id:3,
        name:"Медведев Александр Денисович",
        number:"(35222) 53-9728",
        email:"rusty69@hotmail.com",
        address:"175752, Белгородская область, город Волоколамск, наб. Гоголя, 38"
    },
    {
        id:4,
        name:"Шубина Вера Дмитриевна",
        number:"(812) 370-03-72",
        email:"novella.morissette@lubowitz.com",
        address:"864051, Калужская область, город Ступино, спуск 1905 года, 17"
    },
    {
        id:5,
        name:"Лаврова Юлия Артёмовна",
        number:"(495) 023-4306",
        email:"tevin.parisian@gmail.com",
        address:"101291, Калининградская область, город Ногинск, ул. Гоголя, 93"
    },
    {
        id:6,
        name:"Лаврова Юлия Артёмовна",
        number:"(812) 163-27-77",
        email:"amorissette@murray.org",
        address:"272164, Амурская область, город Раменское, въезд Косиора, 67"
    },
    {
        id:7,
        name:"Фомин Роман Артёмович",
        number:"(812) 162-57-27",
        email:"mabbott@yahoo.com",
        address:"592314, Вологодская область, город Ступино, въезд Гоголя, 49"
    },
    {
        id:8,
        name:"Овчинникова Арина Александровна",
        number:"(35222) 37-7541",
        email:"bglover@hamill.com",
        address:""
    },
    {
        id:9,
        name:"Григорьев Константин Иванович",
        number:"+7 (922) 117-9749",
        email:"fabiola.dicki@hotmail.com",
        address:"514567, Читинская область, город Можайск, бульвар Бухарестская, 85"
    },
    {
        id:10,
        name:"Смирнов Матвей Кириллович",
        number:"8-800-768-0957",
        email:"beatrice53@gmail.com",
        address:"024070, Московская область, город Егорьевск, пр. Космонавтов, 40"
    },
];